Repository: ckazzku/wxbanker
Catalog: wxbanker/po/*.po
Languages: bg, da, sr, vi

source: No matching transactions.
bg: Няма съответстващи транзакции.
da: Ingen matchende transaktioner.
sr: Нема одговарајућих трансакција.
vi: Không có giao dịch nào khớp.

source: Balance
bg: Баланс
sr: Стање
vi: Số dư

source: _Total
bg: _Общо
sr: Ук_упно
vi: _Tổng số

source: Send %s to calculator
bg: Изпращане на %s към калкулатора
da: Send %s til regnemaskine
sr: Пошаљи %s калкулатору
vi: Gửi %s tới máy tính

source: Add %s to calculator
bg: Добавяне на %s към калкулатора
da: Læg %s til i regnemaskine
sr: Додај %s у калкулатор
vi: Thêm %s vào máy tính

source: Subtract %s from calculator
bg: Изваждане на %s от калкулатора
da: Træk %s fra regnemaskine
sr: Одузми %s из калкулатора
vi: Trừ %s từ máy tính

source: Remove this transaction
bg: Премахване на тази транзакция
da: Fjern denne transaktion
sr: Уклони ову трансакцију
vi: Loại bỏ giao dịch này

source: Move this transaction to account
bg: Преместване на тази транзакция в сметка
da: Flyt denne transaktion til konto
sr: Премести ову трансакцију у налог
vi: Chuyển giao dịch này vào tài khoản

source: No tags yet
bg: Все още няма етикети
da: Endnu ingen mærker
sr: Још нема ознака
vi: Chưa gắn thẻ

source: Remove these %i transactions
bg: Премахване на тези %i транзакции
da: Fjern disse %i transaktioner
sr: Уклони ове %i трансакције
vi: Loại bỏ %i giao dịch này

source: Move these %i transactions to account
bg: Преместване на тези %i транзакции в сметка
da: Flyt disse %i transaktioner til konto
sr: Премести ове %i трансакције у налог
vi: Chuyển %i giao dịch này vào tài khoản

source: No common tags yet
bg: Все още няма общи етикети
da: Ingen fælles mærker endnu
sr: Још нема заједничке ознаке
vi: Chưa gắn thẻ thông thường

source: Add a tag
bg: Добавяне на етикети
da: Tilføj mærke
sr: Додајте ознаку
vi: Thêm một thẻ

source: Tags
bg: Етикети
da: Mærker
sr: Ознаке
vi: Thẻ

source: Search for this tag
bg: Търсене за този етикет
da: Søg efter dette mærke
sr: Потражи ову ознаку
vi: Tìm kiếm thẻ này

source: Remove this tag
bg: Премахване на този етикет
da: Fjern dette mærke
sr: Уклони ову ознаку
vi: Loại bỏ thẻ này

source: balance
bg: баланс
sr: стање
vi: số dư

source: Trend
bg: Тенденция
sr: Очекивање
vi: Xu hướng

source: Total Balance Over Time
bg: Общ баланс във времето
da: Total balance over tid
sr: Укупно стање у времену
vi: Tổng Số dư Theo Thời gian

source: Time
bg: Време
da: Tid
sr: Време
vi: Thời gian

source: monthly
bg: ежемесечно
da: månedligt
sr: месечно
vi: hàng tháng

source: To use '%s' plotting library, install following python modules: %s.
bg: За да използвате библиотеката за изчертаване '%s', инсталирайте следните модули на python: %s.
da: For at bruge plot-biblioteket '%s', så installer følgende Python-moduler: %s.
sr: Да бисте користили „%s“ библиотеке за исцртавање, инсталирајте следеће питонове модуле: „%s“.
vi: Để sử dụng thư viện vẽ '%s', cài đặt các mô-đun python sau: %s.

source: Dismiss
bg: Отхвърляне
da: Afvis
sr: Откажи
vi: Bỏ qua

source: detected
bg: засечено
da: registreret
sr: откривено
vi: được phát hiện

source: None
da: Ingen
sr: Ништа
vi: không có

source: Mint.com credentials:
bg: Удостоверяване за самоличност в Mint.com:
da: Oplysninger til Mint.com:
sr: Минт.ком кредибилитети:
vi: Chứng danh Mint.com:

source: Save credentials in keyring
bg: Запазване на името и паролата в ключодържателя
da: Gem oplysninger i nøglering
sr: Сачувај кредибилитете у привезак кључева
vi: Lưu các chứng danh vào vòng khoá

source: Corresponding Mint account for %(name)s:
bg: Съответстваща регистрация в Mint за %(name)s:
da: Tilhørende Mint-konto for %(name)s:
sr: Одговарајући Минт налог за „%(name)s“:
vi: Tài khoản Mint tương ứng cho %(name)s:

source: Update
bg: Обновяване
da: Opdatering
sr: Освежи
vi: Cập nhật

source: Username:
bg: Потребителско име:
da: Brugernavn:
sr: Корисничко име:
vi: Tên người dùng:

source: Password:
bg: Парола:
da: Adgangskode:
sr: Лозинка:
vi: Mật khẩu:

source: Transaction details
bg: Подробности за транзакцията
da: Transaktionsoplysninger
sr: Детаљи трансакције
vi: Chi tiết giao dịch

source: This will permanently remove this recurring transaction. Continue?
bg: Това ще премахне безвъзвратно тази повтаряема транзакция. Продължаване?
da: Dette vil fjerne denne gentagne transaktion permanent. Ønsker du at fortsætte?
sr: Ово ће трајно уклонити ову периодичну трансакцију. Наставити?
vi: Việc này sẽ laoij bỏ hẳn giao dịch định kỳ này. Tiếp tục?

source: This account currently has no recurring transactions.
bg: В момента тази сметка няма повтаряеми транзакции.
da: Denne konto har ingen gentagne transaktioner.
sr: Овај налог тренутно нема периодичних трансакција.
vi: Tài khoản này hiện tại không có giao dịch định kỳ nào.

source: Close
bg: Затваряне
da: Luk
sr: Затвори
vi: Đóng

source: Delete
bg: Изтриване
da: Slet
sr: Избриши
vi: Xoá

source: Recurring Transactions
bg: Повтаряеми транзакции
da: Gentagne transaktioner
sr: Периодичне трансакције
vi: Giao dịch Định kỳ

source: Mint.com Integration
bg: Интеграция с Mint.com
da: Integration af Mint.com
sr: Минт.ком обједињавање
vi: Tích hợp Mint.com

source: You can also tag a transaction by putting #tagname anywhere in the description.
bg: Можете също така да сложите етикет на транзакция, като поставите #именаетикет навсякъде в описанието й.
da: Du kan også mærke en transaktion ved at sætte #navn_på_mærke hvor som helst i beskrivelsen.
sr: Можете да означите трансакцију тако што ћете поставити „#tagname“ (назив ознаке) било где у опису.
vi: Bạn cũng có thể gắn thẻ cho một giao dịch bằng cách đặt #tagname ở bất kỳ đâu trong phần mô tả.

source: Tag:
bg: Етикет:
da: Mærke:
sr: Ознака:
vi: Thẻ:

source: To remove this tag later, simply remove it from the description or right-click on the transaction.
bg: За да премахнете този етикет по-късно, просто го премахнете от описанието или цъкнете с десен бутон върху транзакцията.
da: For at fjerne dette mærke senere kan det ganske enkelt fjernes fra beskrivelsen eller ved højreklik på transaktionen.
sr: Да касније уклоните ову ознаку, једноставно је уклоните из описа или кликните десним тастером миша на трансакцију.
vi: Để loại bỏ thẻ này sau, đơn giản loại bỏ nó khỏi mô tả hay nhấn-chuột phải vào giao dịch.

source: Add Tag
bg: Добавяне на етикет
da: Tilføj mærke
sr: Додај ознаку
vi: Thêm thẻ
