Repository: ckazzku/wxbanker
Catalog: wxbanker/po/*.po
Languages: bg, da, sr, vi

source: Trend Degree
bg: Тенденция
da: Tendensgrad
sr: Степен очекивања
vi: Cấp Xu hướng

source: Months
bg: Месеци
da: Måneder
sr: Месеци
vi: Tháng

source: From
bg: От
da: Fra
sr: Од
vi: Từ

source: to
bg: на
da: til
sr: до
vi: đến

source: Graph
bg: Диаграма
da: Graf
sr: График
vi: Đồ thị

source: CSV import
bg: Внасяне на CSV
da: Import af CSV
sr: ЦСВ увожење
vi: Nhập CSV

source: Target account
bg: Целева сметка
da: Destinationskonto
sr: Циљни налог
vi: Tài khoản đích

source: Cancel
bg: Отказ
da: Annuller
sr: Откажи
vi: Huỷ bỏ

source: Import
bg: Внасяне
sr: Увези
vi: Nhập

source: CSV columns mapping
da: Opstilling af CSV-kolonner
sr: Мапирање ЦСВ колона
vi: Sắp xếp các cột CSV

source: Date
bg: Дата
da: Dato
sr: Датум
vi: Ngày

source: Date format
bg: Формат на датата
da: Datoformat
sr: Облик датума
vi: Định dạng ngày

source: Amount
bg: Сума
da: Beløb
sr: Износ
vi: Tổng số

source: Decimal separator
bg: Десетичен разделител
da: Decimaladskiller
sr: Децимални зарез
vi: Dấu thập phân

source: Description
bg: Описание
da: Beskrivelse
sr: Опис
vi: Mô tả

source: CSV file settings
bg: Настройки на CSV файла
da: Indstillinger for CSV-fil
sr: Поставке ЦСВ датотеке
vi: Các thiết đặt tệp CSV

source: Lines to skip
bg: Редове за пропускане
da: Linier, der springes over
sr: Линије за прескакање
vi: Số dòng để bỏ qua

source: Encoding
bg: Кодиране
da: Tegnkodning
sr: Кодирање
vi: Mã hoá

source: Column delimiter
bg: Разделител на колоните
da: Kolonneadskiller
sr: Граничник колоне
vi: Phân cách cột

source: File to import
bg: Файл за внасяне
da: Fil til import
sr: Датотека за увожење
vi: Tệp để nhập

source: CSV profiles
bg: CSV профили
da: CSV-profiler
sr: ЦСВ профили
vi: Hồ sơ CSV

source: Python simplejson library is needed for csv profile loading/saving.
bg: Библиотеката на Python simplejson е необходима за зареждане/запазване на csv профил.
da: Biblioteket Python simplejson er påkrævet import og eksport af CSV-profil.
sr: Потребна је „Python simplejson“ библиотека за учитавање/чување цсв профила.
vi: Thư viện Python simplejson cần cho việc tải/lưu hồ sơ csv.

source: Save
bg: Запазване
da: Gem
sr: Сачувај
vi: Lưu

source: Remove
bg: Премахване
da: Fjern
sr: Уклони
vi: Loại bỏ

source: The file encoding does not seem to be '%s'.
bg: Изглежда, че кодирането на файла не е '%s'.
da: Tegnsættet synes ikke at være '%s'.
sr: Кодирање датотеке изгледа да није „%s“.
vi: Mã hoá của tệp có vẻ như không phải là '%s'.

source: An error ocurred during the csv file import.
bg: По време внасянето на csv файла възникна грешка.
da: Der opstod en fejl under import af CSV-filen.
sr: Дошло је до грешке приликом увожења цсв датотеке.
vi: Một lỗi đã xảy ra trong quá trình nhập tệp csv.

source: CSV import error
bg: Грешка при внасяне на CSV
da: Fejl i CSV-import
sr: Грешка ЦСВ увожења
vi: Lỗi nhập CSV

source: Profile with the name '%s' exists already. Overwrite it ?
bg: Вече съществува профил с името '%s' exists already. Презаписване?
da: Der findes allerede en profil med navnet '%s'. Ønsker du at overskrive den?
sr: Профил са именом „%s“ већ постоји. Да га препишем?
vi: Hồ sơ với tên '%s' đã tồn tại. Ghi đè lên nó ?

source: Overwrite profile ?
bg: Презаписване на профила?
da: Overskriv fil?
sr: Да препишем профил ?
vi: Ghi đè lên hồ sơ ?

source: Select file and click "Preview"
bg: Изберете файл и натиснете "Преглед"
da: Vælg fil og tryk "Forhåndsvisning"
sr: Изаберите датотеку и кликните „Претпреглед“
vi: Chọn tệp và nhấn "Xem trước"

source: from
bg: от
da: fra
sr: од
vi: từ

source: Transfer
bg: Трансфер
da: Overførsel
sr: Трансфер
vi: Chuyển khoản

source: Daily
bg: Ежедневно
da: Dagligt
sr: Дневно
vi: Hàng ngày

source: Weekly
bg: Ежеседмично
da: Ugentligt
sr: Недељно
vi: Hàng tuần

source: Monthly
bg: Ежемесечно
da: Månedligt
sr: Месечно
vi: Hàng tháng

source: Yearly
bg: Ежегодишно
da: Årligt
sr: Годишње
vi: Hàng năm

source: Never
bg: Никога
da: Aldrig
sr: Никада
vi: Không bao giờ

source: every
bg: на всеки
da: hver
sr: сваке/ог
vi: mọi

source: Ends:
bg: Край:
da: Slutter:
sr: Завршава се:
vi: Kết thúc:

source: Repeats:
bg: Повторения:
da: Gentages:
sr: Понављања:
vi: Lặp lại:

source: day
bg: ден
da: dag
sr: дана
vi: ngày

source: week
bg: седмица
da: uge
sr: недеље
vi: tuần

source: month
bg: месец
da: måned
sr: месеца
vi: tháng

source: year
bg: година
da: år
sr: године
vi: năm

source: Mon
bg: Пон
da: Man
sr: Пон
vi: Hai

source: Tue
bg: Вто
da: Tir
sr: Уто
vi: Ba

source: Wed
bg: Сря
da: Ons
sr: Сре
vi: Tư

source: Thu
bg: Чет
da: Tor
sr: Чет
vi: Năm

source: Fri
bg: Пет
da: Fre
sr: Пет
vi: Sáu

source: Sat
bg: Съб
da: Lør
sr: Суб
vi: Bảy

source: Sun
bg: Нед
da: Søn
sr: Нед
vi: CN

source: Repeats on days:
bg: Повтаря се в дните:
da: Gentages på dage:
sr: Понављање данима:
vi: Lặp lại vào những ngày:

source: Starts:
bg: Начало:
da: Begynder:
sr: Почни:
vi: Bắt đầu:

source: Enter this transaction
bg: Въведете тази транзакция
da: Indsæt denne transaktion
sr: Унеси овај пренос
vi: Nhập giao dịch

source: Recurring
bg: Повтаряема
da: Gentages
sr: Периодичност
vi: Định kỳ

source: Initial balance
bg: Начален баланс
da: Startbalance
sr: Почетно стање
vi: Số dư ban đầu

source: No amount entered in the 'Amount' field.
bg: В полето 'Сума' няма въведено нищо.
da: Der er ikke indført et beløb i feltet 'Beløb'.
sr: Није унешен износ у поље „Износ“.
vi: Không có số lượng được nhập trong trường 'Tổng số'.

source: '%s' is not a valid amount.
bg: '%s' не е валидна сума.
da: '%s' er ikke et gyldigt beløb.
sr: „%s“ није исправан износ.
vi: '%s' không phải là một số lượng hợp lệ.

source: Please enter a number such as 12.34 or -20.
bg: Моля въведете число като 12.34 или -20.
da: Vælg venligst et tal som 12,35 eller -20
sr: Молим унесите бројеве као што су 12,34 или -20.
vi: Vui lòng nhập vào một số như 12,34 hay -20.

source: Invalid Transaction Amount
bg: Невалидна сума на транзакция
da: Ugyldigt transaktionsbeløb
sr: Неисправан износ преноса
vi: Số Lượng Giao Dịch Không Phù Hợp

source: Please select an account and then try again.
bg: Моля изберете сметка и опитайте отново.
da: Vælg venligst en konto og forsøg igen.
sr: Молим изаберите неки налог и затим покушајте опет.
vi: Vui lòng chọn một tài khoản và sau đó thử lại.

source: No account selected
bg: Не е избрана сметка
da: Ingen konto valgt
sr: Налог није изабран
vi: Không có tài khoản nào được chọn

source: A search is currently active.
bg: В момента има активно търсене.
da: Der er en søgning i gang.
sr: Претрага је тренутно активна.
vi: Một tìm kiếm hiện tại hoạt động.

source: Would you like to clear the current search and make this transaction in "%s"?
bg: Желаете ли да изтриете текущото търсене и да направите тази транзакция в "%s"?
da: Ønsker du at rydde den nuværende søgning og foretage denne transaktion i "%s"?
sr: Да ли бисте хтели да очистите тренутну претрагу и да направите овај пренос у „%s“?
vi: Bạn có muốn xoá bỏ tìm kiếm hiện tại và thực hiện giao dịch này trong "%s"?

source: Clear search?
bg: Изчистване на търсенето?
da: Ryd søgning?
sr: Очисти претрагу
vi: Làm sạch tìm kiếm?

source: This transaction is marked as a transfer. Please select the transfer account.
bg: Тази транзакция е маркирана като трансфер. Моля изберете сметката на трансфера.
da: Denne transaktion er opgivet som overførsel. Indgiv venligst et beløb til overførsel.
sr: Ова трансакција је означена као пренос. Молим изаберите налог за пренос.
vi: Giao dịch này được đánh dấu như một chuyển khoản. Vui lòng chọn tài khoản chuyển.

source: If this box is checked when adding a transaction, you will be prompted for the account to use as the source of the transfer.
bg: Ако е поставена отметка при добавяне на транзакция, ще бъдете запитани за сметка, която да се използва като източник на трансфера.
da: Hvis denne boks er markeret når en transaktion oprettes, så vil du blive spurgt om, hvilken konto du ønsker som kilde til overførsel.
sr: Ако је овај квадратић означен приликом додавања трансакције, бићете упитани који налог ће бити коришћен као извор преноса.
vi: Nếu ô này được kiểm khi thêm một giao dịch, bạn sẽ được nhắc về tài khoản dùng làm nguồn cho chuyển khoản.

source: For example, checking this box and entering a transaction of $50 into this account will also subtract $50 from the account that you choose as the source.
bg: Например слагайки отметка и въвеждайки транзакция от 50 лв. в тази сметка, ще се извадят 50 лв. от сметката, която сте избрали като източник.
da: For eksempel: Hvis du markerer denne boks og indtaster en transaktion på 50 kroner til denne konto, så vil det trække 50 kroner fra den konto, som du vælger som kilde.
sr: На пример, ако означите овај квадратић и унесете трансакцију од 50 дин. у тај налог, онда ће такође бити умањено 50 дин. са налога који сте изабрали као извор.
vi: Ví dụ, kiểm ô này và nhập một giao dịch 50$ vào tài khoản này cũng sẽ trừ 50$ từ tài khoản mà bạn chọn làm nguồn.

source: Search transactions
bg: Търсене на транзакции
da: Søg i transaktioner
sr: Потражи трансакције
vi: Tìm kiếm giao dịch

source: More options
bg: Още опции
da: Flere valgmuligheder
sr: Више опција
vi: Nhiều tuỳ chọn hơn

source: Less options
bg: По-малко опции
da: Færre valgmuligheder
sr: Мање опција
vi: Ít tuỳ chọn hơn

source: Match:
bg: Съвпадение:
da: Træffer:
sr: Подударање:
vi: Khớp:

source: Show advanced search options
bg: Показване на разширени опции за търсене
da: Vis avancerede søgeindstillinger
sr: Прикажите напредне опције претраге
vi: Hiện những tuỳ chọn tìm kiếm nâng cao

source: Hide advanced search options
bg: Скриване на разширени опции за търсене
da: Skjul avancerede søgeindstillinger
sr: Сакријте напредне опције претраге
vi: Ẩn những tuỳ chọn tìm kiếm nâng cao

source: The recurring transaction "%(description)s" has %(num)i transactions ready for %(amount)s on %(datelist)s.
bg: Повтаряемата транзакция "%(description)s" има %(num)i готови транзакции за %(amount)s на %(datelist)s.
da: Den gentagne transaktion "%(description)s" har %(num)i transaktioner klar, svarende til %(amount)s på %(datelist)s.
sr: Периодична трансакција „%(description)s“ има %(num)i спремне(их) трансакције(а) у износу од %(amount)s за %(datelist)s.
vi: Giao dịch định kỳ "%(description)s" có %(num)i giao dịch sẵn sàng cho %(amount)s vào %(datelist)s.

source: %(num)i recurring transactions have a total of %(totalnum)i transactions ready.
bg: %(num)i повтаряеми транзакции имат готови общо %(totalnum)i транзакции.
da: %(num)i gentagne transaktioner har totalt %(totalnum)i transaktioner klar.
sr: %(num)i периодичне(их) трансакције(а) имају укупно %(totalnum)i спремних трансакција.
vi: %(num)i giao dịch định kỳ có tổng số %(totalnum)i giao dịch sẵn sàng.

source: Preview
bg: Преглед
da: Forhåndsvisning
sr: Претпреглед
vi: Xem trước

source: Perform
bg: Изпълнение
da: Udfør
sr: Изврши
vi: Thực hiện

source: Recurring transaction successfully added.
bg: Повтаряемата транзакции е добавена успешно.
da: Fast transaktion oprettet korrekt.
sr: Периодична трансакција је успешно додата.
vi: Giao dịch định kỳ được thêm thành công.

source: The first transaction will occur on %(date)s
bg: Първата транзакция ще се осъществи на %(date)s
da: Den første transaktion vil finde sted den %(date)s
sr: Прва трансакција ће бити извршена %(date)s
vi: Giao dịch đầu tiên sẽ diễn ra vào %(date)s

source: It looks like this is your first time using wxBanker!
bg: Изглежда, че за първи път използвате wxBanker!
da: Det ser ud til at være første gang, du bruger wxBanker!
sr: Изгледа да је ово први пут да користите вхБанкара!
vi: Đây có vẻ là lần đầu tiên bạn sử dụng wxBanker!

source: To get started, add an account using the account control in the top left corner.
bg: За да започнете, добавете сметка, като използвате контрола за сметки в горният ляв ъгъл.
da: For at komme i gang skal du tilføge en konto under kontokontrollen i øverste venstre hjørne.
sr: Да започнете, додајте један налог користећи контролу налога у горњем левом углу.
vi: Để bắt đầu, thêm một tài khoản sử dụng điều khiển tài khoản ở góc trên bên trái.

source: The buttons in the account control allow you to add, rename, configure, and remove an account, respectively.
bg: Бутоните в контрола за сметки ви позволяват да добавяте, преименувате, настройвате и премахвате сметки.
da: Knapperne på kontokontrollen tillader tilføjelse, omdøbning, opsætning og fjernelse af en kontob.
sr: Дугмад у контроли налога вам омогућавају да додате, преименујете, подесите и да уклоните налог, свако понаособ.
vi: Các nút trong điều khiển tài khoản cho phép bạn thêm, đổi tên, cấu hình, và loại bỏ một tài khoản, theo thứ tự.

source: Once you have created an account you can add transactions to it (such as your initial balance) using the controls below the grid on the bottom right.
bg: Веднъж създали сметка, можете да добавите транзакции към нея (напр. вашият начален баланс), използвайки контролите под мрежата, долу в дясно.
da: Når du har oprettet en konto, kan du tilføje transaktioner til den (såsom startbalance) ved hjælp af felterne under oversigten nederst til højre.
sr: Када сте направили налог онда му можете додати и трансакцију (као што је ваше почетно стање) користећи контроле у доњем десном углу.
vi: Một khi bạn tạo một tài khoản bạn có thể thêm các giao dịch vào nó (như số dư ban đầu của bạn) sử dụng các điều khiển bên dưới lưới ở góc dưới bên phải.

source: Have fun!
bg: Забавлявайте се!
da: Ha' det skægt!
sr: Уживајте!
vi: Chúc vui!

source: Welcome!
bg: Добре дошли!
da: Velkommen!
sr: Добродошли!
vi: Xin chào!

source: Save changes?
bg: Запазване на промените?
da: Gem ændringer?
sr: Сачувати измене?
vi: Lưu những thay đổi?

source: You have made changes since the last save. Would you like to save before exiting?
bg: Направили сте промени от последното запазване. Желаете ли да ги запазите преди да излезете?
da: Du har lavet ændringer siden der sidst blev gemt. Ønsker du at gemme inden programmet lukkes?
sr: Направили сте измене од последњег чувања. Да ли бисте желели да их сачувате пре него што завршите?
vi: Bạn đã tạo những thay đổi kể từ lần lưu cuối. Bạn có muốn lưu trước khi thoát?

source: Note that enabling auto-save from the File menu will eliminate the need for manual saving.
bg: Обърнете внимание, че включването на автоматично запазване от менюто Файл, ще премахне нуждата от ръчно запазване.
da: Bemærk, at der ikke vil være behov for at gemme manuelt, hvis det i Filmenuen vælges at gemme automatisk.
sr: Знајте да ће укључивање аутоматског чувања из изборника „Датотека“ уклонити потребу за ручним чувањем.
vi: Lưu ý rằng cho phép tự động-lưu từ thực đơn Tệp sẽ loại bỏ việc cần thiết lưu thủ công.

source: No exchange rate for currency "%s"
bg: За валутата "%s" няма обменен курс
da: Der er ingen vekselkurs defineret for valutaen "%s"
sr: Нема односа размене за валуту „%s“
vi: Không có tỷ lệ quy đổi cho tiền tệ "%s"

source: Accounts
bg: Сметки
da: Konti
sr: Налози
vi: Tài khoản

source: Add a new account
bg: Добавяне на нова сметка
da: Tilføj ny konto
sr: Додајте нови налог
vi: Thêm một tài khoản mới

source: Remove the selected account
bg: Премахване на избраната сметка
da: Fjern den valgte konto
sr: Уклоните изабрани налог
vi: Loại bỏ tài khoản đã chọn

source: Rename the selected account
bg: Преименуване на избраната сметка
da: Omdøb den valgte konto
sr: Преименујте изабрани налог
vi: Đổi tên tài khoản đã chọn

source: Configure the selected account
bg: Настройване на избраната сметка
da: Opsæt den valgte konto
sr: Подесите изабрани налог
vi: Cấu hình tài khoản đã chọn

source: All accounts
bg: Всички сметки
da: Alle konti
sr: Сви налози
vi: Tất cả tài khoản

source: Not synchronized with Mint.com
bg: Без синхронизация с Mint.com
da: Ikke synkroniseret med Mint.com
sr: Није усклађено са Mint.com-ом
vi: Không được đồng bộ với Mint.com

source: Sorry, an account by that name already exists.
bg: Съжаляваме, вече съществува сметка с такова име.
da: Beklager, der findes allerede en konto med det navn.
sr: Извините, налог са овим називом већ постоји.
vi: Xin lỗi, một tài khoản với tên đó đã tồn tại.

source: Account names cannot be blank.
bg: Имената на сметките не могат да бъдат празни
da: Konti kan ikke være uden navn.
sr: Назив налога не може бити празан.
vi: Tên tài khoản không thể để trống.

source: Account name
bg: Име на сметката
da: Kontonavn
sr: Назив налога
vi: Tên tài khoản

source: This will permanently remove the account '%s' and all its transactions. Continue?
bg: Това ще премахне безвъзвратно сметката '%s' и всичките нейни транзакции. Продължаване?
da: Dette vil fjerne kontoen '%s' og alle dens transaktioner permanent. Ønsker du at fortsætte?
sr: Ово ће трајно уклонити налог „%s“ и све његове трансакције. Да наставим?
vi: Việc này sẽ loại bỏ hẳn tài khoản '%s' và tất cả các giao dịch của nó. Tiếp tục?

source: Warning
bg: Внимание
da: Advarsel
sr: Упозорење
vi: Cảnh báo

source: Auto-save
bg: Автоматично запазване
da: Gem automatisk
sr: Сам сачувај
vi: Tự động-lưu

source: Automatically save changes
bg: Автоматично запазване на промените
da: Gem ændringer automatisk
sr: Сам чува измене
vi: Tự động lưu những thay đổi

source: Import from CSV
bg: Внасяне от CSV файл
da: Import fra CSV
sr: Увези из ЦСВ-а
vi: Nhập từ CSV

source: Import transactions from a CSV file
bg: Внасяне на транзакции от CSV файл
da: Import transaktioner fra CSV-fil
sr: Увезите трансакције из ЦСВ датотеке
vi: Nhập các giao dịch từ một tệp CSV

source: Export to CSV
bg: Изнасяне в CSV
da: Eksporter til CSV
sr: Извези у ЦСВ
vi: Xuất ra CSV

source: Export transactions to a CSV file
bg: Изнасяне на транзакции в SCV файл
da: Eksporter transaktioner til CSV-fil
sr: Извезите трансакције у ЦСВ датотеку
vi: Xuất các giao dịch ra một tếp CSV

source: Previous account
bg: Предишна сметка
da: Tidligere konto
sr: Претходни налог
vi: Tài khoản trước

source: Next account
bg: Следваща сметка
da: Næste konto
sr: Следећи налог
vi: Tài khoản kế tiếp

source: Show zero-balance accounts
bg: Показване на сметки с нулев баланс
da: Vis konti med nulbalance
sr: Прикажи налоге са нултим стањем
vi: Hiện những tài khoản không còn tiền

source: When disabled, accounts with a balance of $0.00 will be hidden from the list
bg: Когато е изключено, сметки с баланс 0.00 ще бъдат скривани от списъка
da: Hvis deaktiveret, så vil konto med en balance på 0,00 blive skjult fra listen
sr: Када је искључено, налози са стањем од $0.00 неће бити приказани у списку
vi: Khi bị vô hiệu, những tài khoản với số dư là 0,00$ sẽ bị ẩn khỏi danh sách

source: &Currency
bg: &Валута
da: &Valuta
sr: &Валуте
vi: &Tiền tệ

source: Select currency to display
bg: Изберете валута за показване
da: Vælg valuta til visning
sr: Изаберите валуту за приказивање
vi: Chọn tiền tệ để hiển thị

source: Request a Currency
bg: Изискване на валута
da: Anmod om valuta
sr: Затражи валуту
vi: Yêu cầu một Tiền tệ

source: Integrate with Mint.com
bg: Интегриране с Mint.com
da: Integrer med Mint.com
sr: Уједини са Mint.com-ом
vi: Tích hợp với Mint.com

source: Sync account balances with an existing Mint.com account
bg: Синхронизиране на балансите по сметките със съществуваща регистрация в Mint.com
da: Synkroniser kontobalance med en eksisterende konto hos Mint.com
sr: Ускладите стања налога са постојећим „Mint.com“ налогом
vi: Đồng bộ những số dư tài khoản với một tài khoản Mint.com đã có

source: View &FAQs
bg: Преглед на &ЧЗВ
da: Vis &OSS
sr: &Прегледајте ЧПП
vi: Xem &FAQ

source: View Frequently Asked Questions online
bg: Вижте често задаваните въпроси онлайн
da: Vis Ofte Stillede Spørgsmål online
sr: Прегледајте често постављана питања на мрежи
vi: Xem Những Câu hỏi Thường gặp trực tuyến

source: Ask a &Question
bg: Задавен на a &въпрос
da: Stil &spørgsmål
sr: По&ставите питање
vi: Đặt một &Câu hỏi

source: Ask a question online
bg: Задаване на въпрос онлайн
da: Stil et spørgsmål online
sr: Поставите питање на мрежи
vi: Đặt một câu hỏi trực tuyến

source: &Report a Bug
bg: &Съобщаване за грешка
da: &Rapporter fejl
sr: Пријавите &грешку
vi: &Báo cáo một lỗi

source: Report a bug to the developer online
bg: Онлайн съобщаване за грешка на разработчика
da: Rapporter en fejl til udvikleren online
sr: Пријавите грешку програмеру на мрежи
vi: Báo cáo một lỗi cho người phát triển trực tuyến

source: Request a Fea&ture
bg: Искане за нова &функционалност
da: Anmod om &funktion
sr: Затражите &функцију
vi: Yêu cầu một Tính nă&ng

source: Request a new feature to be implemented
bg: Искане за включване на нова функционалност
da: Anmod om implementering af ny funktion
sr: Затражите примену нове функције
vi: Yêu cầu một tính năng mới được hiện thức

source: Tran&slate wxBanker
bg: &Превеждане на wxBanker
da: Over&sæt wxBanker
sr: Преве&дите вхБанкара
vi: Dị&ch wxBanker

source: Translate wxBanker to another language
bg: Превеждане на wxBanker на друг език
da: Oversæt wxBanker til andet sprog
sr: Преведите вхБанкара на други језик
vi: Dịch wxBanker ra một ngôn ngữ khác

source: &About
bg: &Относно
da: &Om
sr: О &програму
vi: &Về

source: More information about wxBanker
bg: Допълнителна информация за wxBanker
da: Yderligere oplysninger om wxBanker
sr: Више информација о вхБанкару
vi: Thông tin thêm về wxBanker

source: &File
bg: &Файл
da: &Fil
sr: &Датотека
vi: &Tệp

source: &View
bg: &Изглед
da: &Vis
sr: Пре&глед
vi: &Xem

source: &Settings
bg: &Настройки
da: &Indstillinger
sr: По&ставке
vi: &Thiệt đặt

source: &Help
bg: &Помощ
da: &Hjælp
sr: По&моћ
vi: &Trợ giúp

source: Copyright
bg: Авторски права
da: Ophavsret
sr: Ауторска права
vi: Bản quyền

source: Simple personal finance.
bg: Прости лични финанси.
da: Enkle personlige finanser
sr: Једноставне личне финансије.
vi: Tài chính cá nhân đơn giản.

source: Weekly on weekdays
bg: Ежеседмично през делничните дни
da: Ugentligt på hverdage
sr: Недељно — радним данима
vi: Hàng tuần vào ngày thường trong tuần

source: Weekly on weekends
bg: Ежеседмично през почивните дни
da: Ugentligt på weekender
sr: Недељно — данима викенда
vi: Hàng tuần vào ngày cuối tuần

source: Mondays
bg: Понеделниците
da: Mandage
sr: понедељком
vi: Thứ Hai

source: Tuesdays
bg: Вторниците
da: Tirsdage
sr: уторком
vi: Thứ Ba

source: Wednesdays
bg: Средите
da: Onsdage
sr: средом
vi: Thứ Tư

source: Thursdays
bg: Четвъртъците
da: Torsdage
sr: четвртком
vi: Thứ Năm

source: Fridays
bg: Петъците
da: Fredage
sr: петком
vi: Thứ Sáu

source: Saturdays
bg: Съботите
da: Lørdage
sr: суботом
vi: Thứ Bảy

source: Sundays
bg: Неделите
da: Søndage
sr: недељом
vi: Chủ Nhật

source: Weekly on %s
bg: Ежеседмично в %s
da: Ugentligt på %s
sr: Недељно — %s
vi: Hàng tuần vào %s

source: Every %(num)d weeks on %%s
bg: На всеки %(num)d седмици в %%s
da: Hver %(num)d uger på %%s
sr: Сваке %(num)d° недеље — %%s
vi: Mỗi %(num)d tuần vào %%s

source: and %s
bg: и %s
da: og %s
sr: и %s

source: Annually
bg: Ежегодишно
da: Årligt
sr: Годишње
vi: Hàng năm

source: until %s
bg: до %s
da: Indtil %s
sr: све до %s
vi: cho đến %s

source: No description
bg: Няма описание
da: Ingen beskrivelse
sr: Нема описа
vi: Không có mô tả

source: Transfer from %s
bg: Трансфер от %s
da: Overfør fra %s
sr: Пребаци са %s
vi: Chuyển khoản từ %s

source: Transfer to %s
bg: Трансфер към %s
da: Overfør til %s
sr: Пребаци на %s
vi: Chuyển khoản tới %s

source: Summary:
bg: Резюме:
da: Resume:
sr: Извештај:
vi: Tóm tắt:

source: Show Calculator
bg: Показване на калкулатор
da: Vis regnemaskine
sr: Прикажи калкулатор
vi: Hiện Máy tính

source: Hide Calculator
bg: Скриване на калкулатор
da: Skjul regnemaskine
sr: Сакриј калкулатор
vi: Ẩn Máy tính

source: Transactions
bg: Транзакции
da: Transaktioner
sr: Трансакције
vi: Các giao dịch

source: Summary
bg: Резюме
da: Opsummering
sr: Извештај
vi: Tóm tắt

source: No transactions entered.
bg: Не са въведени транзакции.
da: Ingen transaktioner indlagt.
sr: Нема унешених трансакција.
vi: Không có giao dịch nào được nhập.
